{
    "stylesheet": "services",
    "stylesheets": [{
            "href": "vendor/unslider-master/dist/css/unslider.css"
        },
        {
            "href": "vendor/unslider-master/dist/css/unslider-dots.css"
        }
    ],
    "title": "Let's plan to suit your project needs",
    "description": "Cool and cross browser web apps. Shiny and efficient Android and IOS apps. Elegant and minimal wearable apps. Build and operate your IT solutions in an agile and simple way. Lets bring your projects to life, our team will help you develop or improve your product in the most effective way.",
    "inTouch": "get in touch",
    "offers": [{
            "name": "MOCK UP",
            "question": "Do you want to show your idea?",
            "icon": "images/icons/mockup-icon.png",
            "icon-alt": "mockup offer logo",
            "description": "Graphic representation of the initial idea that does not include dynamic content. ",
            "descriptionCont": "The best possible model of your product, to provide at least part of the functionality of a system and enable testing on users. We are much more than a software company, and we care about your users. They will be the ones that will make your idea a hit! Mock-ups are a very important part in the process of designing a digital product, to make it the most profitable and efficient as possible."

        },
        {
            "name": "PROTOTYPE",
            "question": "Do you want to give a try to your idea?",
            "icon": "images/icons/fprototype-icon.png",
            "icon-alt": "prototype offer logo",
            "description": "Basic and fundamental behavior of the project",
            "descriptionCont": ", excluding generation of dynamic content and server-side/cloud storage. The basic and most efficient model of the system that would give life to your product. The first step into developing a digital service, that allows the firsts iterations to build the more stable version possible. Prototyping has several benefits, as the developers and designers can get valuable feedback from the users and yourself!"
        },
        {
            "name": "MVP",
            "question": "Or do you want your project to hit the market and get investors?",
            "icon": "images/icons/mvp-icon.png",
            "icon-alt": "mvp offer logo",
            "description": "Minimum product that allows to represent in a clear and fluid form, the product or service that you offer. ",
            "descriptionCont": "Our team love to build top-notch products, relying on science and technology, continuously improving the technology content of products delivererd, for customers and companies to create a higher market value."
        }
    ],
    "boxing": {
        "title": "Boxing offers",
        "lines": [
            {
                "line": "Perhaps you already know what you are looking for your project. "
            },
            {
                "line": "Here we show different offers of digital products and services. "
            },
            {
                "line": "Every offer can be changed in order your needs and goals."
            },
            {
                "line": "Pick one and reach the top!"
            }
        ],
        "offers": [{
                "name": "MOCK UP",
                "class": "square",
                "description": "HTML5 with CSS3 responsive to visualize idea and general theme both in web and mobile.",
                "time": "1 month"
            },
            {
                "name": "F. PROTOTYPE",
                "class": "square lighter",
                "description": "Web in HTML5 with CSS3 responsive and Javascript to test the concept both web and mobile.",
                "time": "3 months"
            },
            {
                "name": "MVP LITE",
                "class": "square lighter",
                "description": "Manage systems that include discharge, drops and modifications.Standard functionalities in this type of applications and transactional interfaces.Backend + Mobile Android or Web.",
                "time": "6 months"
            },
            {
                "name": "MVP ADVANCED",
                "class": "square",
                "description": "State-of-the-art technology and/or experience  (ex VR, IoT, PWA's, Real Time)  Contributions of R&D of ubykuo labs. Integration with existing services.",
                "time": "6 months"
            }
        ]
    },
    "trust": {
        "title": "They trust us",
        "quote": "Acá va a ir alguna cita respecto a la experiencia de trabajo de algún cliente",
        "client": "Cliente Roberto Planta"
    },
    "clients": [{
            "icon": "images/clients/thinkers-logo-bgger.png",
            "alt": "thinkers logo"
        },
        {
            "icon": "images/clients/synerq-logo.png",
            "alt": "synerq logo"
        }
    ],
    "want": "Want it"
}
