{
     "stylesheet": "services",
     "title": "Planifiquemos las necesidades de su/tu proyecto",
     "description": "Aplicaciones basadas en tecnologias de punta, elegantes y mínimas. Aplicaciones Android y IOS memorable y eficientes. Construya y opere sus soluciones de IT de una manera ágil y simple. Hagamos que sus proyectos cobren vida, nuestro equipo le ayudará a desarrollar o mejorar su producto/servicio de la manera más eficaz.",
     "inTouch": "Contactanos",
     "offers": [
         {
            "name": "MAQUETA",
            "question": "¿Querés mostrar tu idea?",
            "icon": "images/icons/mockup-icon.png",
            "icon-alt": "icono de maqueta",
            "description": "Representación gráfica de la idea inicial que no incluye contenido dinámico. ",
            "descriptionCont": "El mejor modelo posible de su producto, con minimo comportamiento para que pueda validarlo con los usuarios. Somos mucho más que una empresa de software, y nos preocupamos por sus usuarios. Ellos serán los que harán de su idea un éxito! Las maquetas son una parte muy importante en el proceso de diseño de un producto digital, para que sea lo más rentable y eficiente posible."

        },
        {
            "name": "PROTOTIPO",
            "question": "¿Querés comprobar si tu idea funciona?",
            "icon": "images/icons/fprototype-icon.png",
            "icon-alt": "icono de prototipo",
            "description": "Comportamiento fundamental del proyecto. ",
            "descriptionCont": "Una nueva iteración de la maqueta, incluyendo el comportamiento más avanzado y la funcionalidad para comenzar a dar vida a su idea."
        },
        {
            "name": "MVP",
            "question": "¿O querés llevar tu proyecto al mercado y/o conseguir inversores?",
            "icon": "images/icons/mvp-icon.png",
            "icon-alt": "icono de MVP",
            "description": "Versión inicial que le permite ofrecer de forma clara y fluida el producto o servicio digital que ofrece bien construido y escalable desde el primer momento. ",
            "descriptionCont": "Nuestro equipo ama construir productos de primera calidad, basados en la ciencia y la tecnología, mejorando continuamente el contenido de la tecnología de los productos/servicios entregados, para que clientes y las empresas puedan crear mayor valor de mercado. "
        }
     ],
     "boxing": {
         "title": "Ofertas",
         "lines": [
            {
                "line": "Sabe lo que está buscando ..."
            },
            {
                "line": "Aquí puede ver diferentes ofertas para construir productos y servicios digitales."
            },
            {
                "line": "Cada oferta se puede adaptar en funcion de sus necesidades y metas."
            },
            {
                "line": "Elija uno y alcancemos a la cima!"
            }
        ],
         "offers": [
            {
                "name": "MAQUETA",
                "class": "square",
                "description": "HTML5 con CSS3 sensible a visualizar la idea y el tema general, tanto en la web como móvil."
            },
            {
                "name": "PROTOTIPO",
                "class": "square lighter",
                "description": "Web en HTML5 con CSS3 sensible y Javascript para probar el concepto web y móvil."
            },
            {
                "name": "MVP LITE",
                "class": "square lighter",
                "description": "Manejo de sistemas que incluyen descarga, caídas y modificaciones. Funcionalidades estándar en este tipo de aplicaciones y interfaces transaccionales. Backend + Mobile Android o Web."
            },
            {
                "name": "MVP ADVANCED",
                "class": "square",
                "description": "Tecnología y/o experiencia de vanguardia (ex VR, IoT, PWA's, Tiempo Real) Contribuciones de I+D de los laboratorios ubykuo. Integración con los servicios existentes."
            }
        ]
     },
     "trust": {
         "title": "Nuestros clientes",
         "quote": "Acá va a ir alguna cita respecto a la experiencia de trabajo de algún cliente",
         "client": "Cliente Roberto Planta"
     },
    "clients": [
        { 
            "icon": "images/clients/thinkers-logo-bgger.png",
            "alt": "thinkers logo" 
        },
        { 
            "icon": "images/clients/synerq-logo.png",
            "alt": "synerq logo" 
        }
    ],
    "want": "Lo quiero"
}
